[Strings]
ColumnName=Ім'я
ColumnType=Тип
ColumnData=Дані
ColumnHint=Підказка
MenuCopyName=Копіювати ім'я
MenuCopyData=Копіювати дані
MenuCopyLine=Копіювати ім'я = дані
StatusChanged=Востаннє змінено
StatusValues=Значення
StatusSubkeys=Підрозділи
StatusUnknown=невідомо
HintSid=SID
HintPath=Шлях
HintEnvVar=Змінна середовища
MenuHexView=Перегляд у HEX
MenuCompare=Порівняти з файлом...
MenuCompareEnd=Завершити порівняння
ColumnStatus=Статус
ColumnValueA=Значення (A)
ColumnValueB=Значення (B)
DiffAdded=нове в B
DiffRemoved=немає в B
DiffChanged=змінено
DiffMissing=(відсутнє)
DiffModeLabel=Режим порівняння
CompareFilterLabel=Файли кущів реєстру
CompareInvalidFile=Файл не є дійсним файлом куща реєстру.
CompareParseFailed=Не вдалося прочитати файл порівняння.
